{
    "GOA STATE": "GOA STATE",

    "LEGAL SERVICES AUTHORITY": "LEGAL SERVICES AUTHORITY",

    "Home": "Home",

    "About": "About",
    "about us": "About us",
    "members": "Members",
    "high court legal services committee": "High court legal services committee",
    "district legal services authorities": "District legal services authority",
    "north": "North Goa",
    "south": "South Goa",
    "taluka legal services committee": "Taluka legal services committee",
    "bardez": "Bardez",
    "bicholim": "Bicholim",
    "canacona": "Canacona",
    "mormugao": "Mormugao",
    "pernem": "Pernem",
    "ponda": "Ponda",
    "quepem": "Quepem",
    "salcete": "Salcete",
    "sanguem": "Sanguem",
    "sattari": "Sattari",
    "tiswadi": "Tiswadi",

    "Services": "Services",
    "Legal Aid": "Legal Aid",
    "Lok Adalat": "Lok Adalat",
    "Lok adalat scheme": "Lok Adalat Scheme",

    "Act & Rules": "Act & Rules",
    "The Legal Services Authorities Act, 1987": "The Legal Services Authorities Act, 1987",
    "Rules": "Rules",
    "Regulations": "Regulations",
    "Preventive & Strategic Legal Services Schemes": "Preventive and Strategic Legal Services Schemes",
    "Guidelines": "Guidelines",

    "Gallery": "Gallery",
    "photos": "Photos",
    "videos": "Videos",

    "Miscellaneous": "Miscellaneous",
    "Notice Board": "Latest Updates",
    "Newsletter": "Newsletter",
    "Recruitment": "Recruitment",

    "Access to Justice for All": "Access to Justice for All",

    "Your Rights, Our Responsibility": "Your Rights, Our Responsibility",

    "Toll-Free Helpline Number": "Helpline no: 15100",

    "New": "New",

    "Brief Intro": "Brief Intro",

    "Brief Intro description": "The Goa State Legal Services Authority (GSLSA) was established with the core mission of providing equal access to justice for all, in line with the Constitutional guarantee of legal aid to the marginalized sections of society. Recognizing that legal literacy and representation are critical to a fair and functioning democracy, the GSLSA serves as a vital institution in bridging the gap between the legal system and the citizens.",

    "read more": "read more",

    "Objective": "Objective",

    "Objective description": "The Goa State Legal Services Authority is deeply committed to ensuring that justice and legal representation are accessible to everyone, with a special focus on marginalized and underserved communities. Our primary objective is to provide free legal aid to those in need, enhancing legal awareness and understanding across the state. We strive to uphold the principles of fairness, equality, and transparency in all our endeavors. Through our comprehensive services and outreach programs, we aim to empower individuals with the necessary resources and support to effectively navigate the legal system and advocate for their rights.",

    "footer description": "Goa State Legal Services Authority provides free legal aid and promotes access to justice for all citizens. Our mission is to ensure fairness and equality. For assistance, please contact us.",

    "Related Links": "Related Links",

    "Reach Us": "Reach Us",

    "address": "Goa State Legal Services Authority, <br>High Court Of Bombay At Goa, <br>Penha-De-Franca, Porvorim Goa, <br>Pin Code - 403525",

    "disclaimer": "Content on this website is published and managed by Goa State Legal Services Authority. For any query regarding this website please contact the Member Secretary.",

    "Host": "Designed And Hosted By National Informatics Centre, Goa",

    "National Legal Services Authority": "National Legal Services Authority",

    "High Court Of Bombay At Goa": "High Court Of Bombay At Goa",

    "Supreme Court of India": "Supreme Court of India",

    "Introduction": "Introduction",
    "IntroductionP1": "The Goa State Legal Services Authority (GSLSA) was established with the core mission of providing equal access to justice for all, in line with the Constitutional guarantee of legal aid to the marginalized sections of society. Recognizing that legal literacy and representation are critical to a fair and functioning democracy, the GSLSA serves as a vital institution in bridging the gap between the legal system and the citizens. We work diligently to ensure that no one is denied their right to justice due to financial or social disadvantages. By offering free legal services, we provide individuals with the legal tools and guidance they need to defend their rights and obtain fair outcomes in the justice system.",
    "IntroductionP2": "Over the years, we have built a network of legal aid clinics, volunteer advocates, and awareness programs that reach every corner of Goa. Our efforts include organizing legal literacy camps, mediation sessions, and offering legal advice through various platforms. Whether it's guiding people through complex legal procedures, offering representation in courts, or simply informing citizens of their rights, the GSLSA stands as a beacon of hope for those in need. Our ultimate vision is to create a legally empowered society where everyone, irrespective of their background or financial standing, can access justice and legal remedies without any barriers.",

    "Affiliation": "Affiliation",
    "AffiliationP1": "The National Legal Services Authority (NALSA) has been constituted under the Legal Services Authorities Act, 1987 to provide free Legal Services to the weaker sections of the society and to organize Lok Adalats for amicable settlement of disputes.",
    "AffiliationP2": "Hon’ble Mr. Justice Sanjiv Khanna, The Chief Justice of India is the Patron-in-Chief. NALSA is housed at Supreme Court of India, Tilak Marg, New Delhi, Delhi(110001). The NALSA Centre for Citizen Services is set up at Jaisalmer House,Man Singh Road, New Delhi-110011. It is working during office hours on all working days.",
    "AffiliationP3": "In every State, State Legal Services Authority has been constituted to give effect to the policies and directions of the NALSA and to give free legal services to the people and conduct Lok Adalats in the State. The State Legal Services Authority is headed by Hon’ble the Chief Justice of the respective High Court who is the Patron-in-Chief of the State Legal Services Authority.A Seniormost Judge of High Court is nominated as Executive Chairman, SLSA.",
    "AffiliationP4": "In every District, District Legal Services Authority has been constituted to implement Legal Services Programmes in the District. The District Legal Services Authority is situated in the District Courts Complex in every District and chaired by the District Judge of the respective district.A Civil Judge Cadre Judicial Officer is appointed as Secretary on full time basis.",

    "Q1": "what is legal aid",
    "Q1 description": "Legal Aid implies giving free legal services to the poor and needy who cannot afford the services of a lawyer for the conduct of a case or a legal proceeding in any court, tribunal or before an authority. Legal Aid is the method adopted to ensure that no one is deprived of professional advice and help because of lack of funds. Therefore, the main object is to provide equal justice be made available to the poor, down trodden and weaker section of society.",

    "Q2": "What is included in free legal services/aid provided by the Legal Services Authorities?",
    "Q2 desc p1": "These services are governed by the Legal Services Authorities Act, 1987 and headed by the National Legal Services Authority (NALSA).",
    "Q2 desc p2": "Provision of free legal aid may include:",
    "Q2 desc l1": "Representation by an Advocate in legal proceedings.",
    "Q2 desc l2": "Payment of process fees, expenses of witnesses and all other charges payable or incurred in connection with any legal proceedings in appropriate cases;",
    "Q2 desc l3": "Preparation of pleadings, memo of appeal, paper book including printing and translation of documents in legal proceedings;",
    "Q2 desc l4": "Drafting of legal documents, special leave petition etc.",
    "Q2 desc l5": "Supply of certified copies of Judgments, orders, notes of evidence and other documents in legal proceedings.",
    "Q2 desc p3": "Free Legal Services also include provision of aid and advice to the beneficiaries to access the benefits under the welfare statutes and schemes framed by the Central Government or the State Government and to ensure access to justice in any other manner.",
    "Q2 desc p4": "According to Section 2(c) of the Legal Services Authorities Act, 1987, “legal services” includes any service in the conduct of any case or other legal proceeding before any court or other authority or tribunal and the giving of advice on any legal matter.",

    "Q3": "Who are Entitled to Free Legal Services?",
    "Q3 desc p1": "The sections of the society as enlisted under Section 12 of the Legal Services Authorities Act are entitled for free legal services, they are:",
    "Q3 desc l1": "A member of a Scheduled Caste or Scheduled Tribe;",
    "Q3 desc l2": "A victim of trafficking in human beings or begar as referred to in Article 23 of the Constitution;",
    "Q3 desc l3": "A woman or a child;",
    "Q3 desc l4": "A mentally ill or otherwise disabled person;",
    "Q3 desc l5": "A person under circumstances of undeserved want such as being a victim of a mass disaster, ethnic violence, caste atrocity, flood, drought, earthquake or industrial disaster; or",
    "Q3 desc l6": "In custody, including custody in a protective home within the meaning of clause (g) of Section 2 of the Immoral Traffic (Prevention) Act, 1956 (104 of 1956); or in a juvenile home within the meaning of clause (j) of Section 2 of the Juvenile Justice Act, 1986 (53 of 1986); or in a psychiatric hospital or psychiatric nursing home within the meaning of clause (g) of Section 2 of the Mental Health Act, 1987 (14 of 1987); or",

    "Lok_Adalat_desc": "Lok-Adalat means, 'People's Court'. 'Lok' stands for 'people' and the term 'Adalat' means court. Lok-Adalat is a system of alternative dispute resolution developed in India. Article 39-A requires the State to secure that the operation of the legal system promotes justice, on a basis of equal opportunity, and shall, in particular, provide free legal aid, by suitable legislation or schemes or in any other way, to ensure that opportunities for securing justice are not denied to any citizen by reason of economic or other disabilities. The entire mechanism of Lok Adalat designed and evolved is with the object of promoting justice. Justice has three connotations namely social, economic, and political. 'Access to Justice' means an ability to participate in the judicial process.",

    "Nature of Cases to be Referred to Lok Adalat": "Nature of Cases to be Referred to Lok Adalat",
    "Nature of Cases to be Referred to Lok Adalat l1": "Any case pending before any court.",
    "Nature of Cases to be Referred to Lok Adalat l2": "Any dispute which has not been brought before any court and is likely to be filed before the court.",
    "Nature of Cases to be Referred to Lok Adalat p1": "Provided that any matter relating to an offence not compoundable under the law shall not be settled in Lok Adalat.",

    "Permanent Lok Adalat": "Permanent Lok Adalat",
    "Permanent Lok Adalat desc": "The Legal Services Authorities Act, 1987 was amended in 2002 to provide for the establishment of the Permanent Lok Adalats to deal with cases pertaining to the public utility services like transport, postal, telegraph etc. These are organized under Section 22-B of The Legal Services Authorities Act, 1987.",

    "Features:": "Features:",
    "Features l1": "These have been set up as permanent bodies.",
    "Features l2": "It consists of Chairman and two members for providing compulsory pre-litigative mechanism for conciliation and settlement of cases relating to Public Utility Services like transport, postal, telegraph etc. It shall not have jurisdiction in respect of any matter relating to an offence not compoundable under any law. The jurisdiction of the Permanent Lok Adalats is upto Rs. 1 Crore.",
    "Features l3": "Before the dispute is brought before any court, any party to the dispute may make an application to the Permanent Lok Adalat for settlement of the dispute. After an application is made to the Permanent Lok Adalat, no party to that application shall invoke jurisdiction of any court in the same dispute.",
    "Features l4": "It shall formulate the terms of a possible settlement and submit them to the parties for their observations and in case the parties reach an agreement, the Permanent Lok Adalat shall pass an award in terms thereof. In case parties to the dispute fail to reach an agreement, the Permanent Lok Adalat shall decide the dispute on merits.",
    "Features p1": "Every award made by the Permanent Lok Adalat shall be final and binding on all the parties thereto and shall be by a majority of the persons constituting the Permanent Lok Adalat.",

    "National Lok Adalat": "National Lok Adalat",
    "National Lok Adalat desc": "National Lok Adalat is a provision wherein Lok Adalats are held throughout the country in a single day. The initiative will be organized in all courts – right from the Supreme Court till the Taluka level, so as to resolve the matters brought to it by means of settlement or withdrawal.",

    "Mobile Lok Adalat": "Mobile Lok Adalat",
    "Mobile Lok Adalat desc": "Mobile Lok Adalats are held across the country. This provision facilitates the performance of the event in different parts of the country at different dates.",

    "GOA LOK ADALAT SCHEME": "GOA LOK ADALAT SCHEME",
    "lkschemep": "In exercise of the powers conferred by Sec. 4 (b) of the Legal Services Authorities Act, 1987 (No. 39 of 1987), as amended, the Central Authority hereby makes this Scheme known as Lok Adalat Scheme.",
    "lkschemeL1": "DEFINITIONS",
    "lkschemeL1l1": "'Act' means the Legal Services Authorities Act, 1987 (No.39 of 1987) as amended by Legal Services Authorities Act, 1994 (No. 59 of 1994):",
    "lkschemeL1l2": "'Chairman' means the Executive Chairman of the State Authority, or, as the case may be, the Chairman of the District Authority, or, as the case may be, the Chairman of the Taluka Legal Services Committee;",
    "lkschemeL1l3": "'District Authority' means the District Legal Services Authority constituted under Sec. 9 of the Act:",
    "lkschemeL1l4": "'High Court Legal Services Committee' means a High Court Legal Services Committee constituted under Sec. 8-A of the Act;",
    "lkschemeL1l5": "'State Authority' means the State Legal Services Authority constituted under Sec. 6 of the Act;",
    "lkschemeL1l6": "'Taluka Legal Services Committee' means a Taluka Legal Services Committee constituted under Sec. 11-A of the Act;",
    "lkschemeL1l7": "All other words and expressions used in these rules but not defined shall have the meaning respectively assigned to them in the Act",
    "lkschemeL2": "PROCEDURE FOR ORGANISING LOK ADALAT",
    "lkschemeL2l1": "The Secretary of the High Court Legal Services Committee or the District Authority or the Chairman of the Taluka Legal Services Committee as the case may be, shall convene and organise Lok Adalats at regular intervals: Provided that the Secretary of the High Court Legal Services Committee or the District Authority or the Chairman of the Taluka Legal Services Committee, as the case may be, shall convene a Lok Adalat as soon as about 30 cases referred to it under Sec. 20 of the Act or otherwise are available for being taken up.",
    "lkschemeL2l2": "The Secretary of the High Court Legal Services Committee or the District Authority or the Chairman of the Taluka Legal Services Committee, as the case may be, may associate the members of the legal professionals, college students, social organisations, charitable and philanthropic institutions and other similar organisations with the Lok Adalats.",

    "lkschemeL3": "INTIMATION TO THE STATE AUTHORITY",
    "lkschemeL3l1": "The Secretary of the High Court Legal Services Committee or the District Authority or the Chairman of the Taluka Legal Services Committee as the case may be, shall inform the State Authority about the proposal to organize the Lok Adalat well before the date on which the Lok Adalat is proposed to be organised and furnish the following information to the State Authority",
    "lkschemeL3l2": "the place and the date at which the Lok Adalat is proposed to be organised;",
    "lkschemeL3l3": "whether some of the organisations as referred to in para.2 (2) of this Scheme have agreed to associate themselves with the Lok Adalat;",
    "lkschemeL3l4": "categories and nature of cases, viz. pending cases or pre-lltigation disputes, or both, proposed to be placed before the Lok Adalat:",
    "lkschemeL3l5": "number of cases proposed to be brought before the Lok Adalat;",
    "lkschemeL3l6": "any other information relevant to the convening and organising of the Lok Adalat",

    "lkschemeL4": "NOTICE TO THE PARTIES CONCERNED",
    "lkschemeL4p1": "The Secretary of the High Court Legal Services Committee or the District Authority or the Chairman of the Taluka Legal Services Committee, as the case may be, convening and organising the Lok Adalat shall inform every litigant whose case is referred to the Lok Adalat, well in time so as to afford him an opportunity to prepare himself for the Lok Adalat.",

    "lkschemeL5": "COMPOSITION OF THE LOK ADALAT",
    "lkschemeL5l1": "At High Court Level. The Secretary of the High Court Legal Services Committee organizing the Lok Adalat shall constitute Benches of the Lok Adalats, each Bench comprising two or three of the following:",
    "lkschemeL5l2": "a sitting or retired Judge of the High Court:",
    "lkschemeL5l3": "a member of the legal profession; and",
    "lkschemeL5l4": "a social worker.",
    "lkschemeL5l5": "At District Level The Secretary of the District Authority organising the Lok Adalat shall constitute Benches of the Lok Adalat, each Bench comprising two or three of the following:",
    "lkschemeL5l6": "a sitting or retired judicial officer;",
    "lkschemeL5l7": "a member of the legal profession; and",
    "lkschemeL5l8": "a social worker or para-legal of the area.",
    "lkschemeL5l9": "At Taluka Leuel The Chairman of the Taluka Legal Services Committee organizing the Lok Adalat shall constitute Benches of the Lok Adalat, each Bench comprising two or three of the following:",
    "lkschemeL5l10": "a sitting or retired judicial officer;",
    "lkschemeL5l11": "a member of the legal profession;",
    "lkschemeL5l12": "a social worker or para-legal of the area, preferably a woman.",

    "lkschemeL6": "SUMMONING OF RECORDS AND THE RESPONSIBILITY FOR ITS SAFE CUSTODY",
    "lkschemeL6l1": "The Secretary of the High Court Legal Services Committee or the District Authority or the Chairman of the Taluka Legal Services Committee, as the case may be, may call for the judicial records of those pending cases which are referred to the Lok Adalat under Sec. 20 of the Act from the concerned Courts.",
    "lkschemeL6l2": "If any case is referred to the Lok Adalat at the pre-litigation stage, the version of each party shall be obtained by the Secretary of the High Court Legal Services Committee or the District Authority or the Chairman of the Taluka Legal Services Committee, as the case may be, to be placed before the Lok Adalat.",
    "lkschemeL6l3": "The Secretary of the High Court Legal Services Committee or the District Authority or the Chairman of the Taluka Legal Services Committee, as the case may be, shall be responsible for the safe custody of the records from the time he receives them from the Court till they are returned.",
    "lkschemeL6l4": "Each judicial authority is expected to co-operate in transmission of the Court records.",
    "lkschemeL6l5": "The judicial records shall be returned within ten days of the Lok Adalat irrespective of whether or not the case is settled by the Lok Adalat with an endorsement about the result of the proceedings.",

    "lkschemeL7": "FUNCTIONING OF THE LOK ADALAT",
    "lkschemeL7l1": "The Secretary of the High Court Legal Services Committee or the District Authority or the Chairman of the Taluka Legal Services Committee, as the case may be, shall assign specific cases to each Bench of the Lok Adalat.",
    "lkschemeL7l2": "The Secretary of the High Court Legal Services Committee or the District Authority or the Chairman of the Taluka Legal Services Committee, as the case may be, may prepare a 'cause list' for each Bench of the Lok Adalat and intimate the same to all concerned atleast two days before the date of the Lok Adalat.",
    "lkschemeL7l3": "Every Bench of the Lok Adalat shall make sincere efforts to bring about a conciliatory settlement in every case put before it without bringing about any kind of coercion, threat or undue influence, allurement or misrepresentation.",

    "lkschemeL8": "HOLDING OF LOK ADALAT",
    "lkschemeL8p1": "A Lok Adalat may be organised at such time and place and on such days, including Saturdays, Sundays, and holidays as the State Authority, High Court Legal Services Committee, as the case may be, organising the Lok Adalat deems appropriate.",

    "lkschemeL9": "PROCEDURE FOR EFFECTING COMPROMISE OR SETTLEMENT AT LOK ADALAT",
    "lkschemeL9l1": "Every Award of the Lok Adalat shall be signed by the Panel constituting the Lok Adalat.",
    "lkschemeL9l2": "The original Award shall form part of the judicial records and a copy of the Award shall be given to each of the parties duly certified to be true by the panel constituting the Lok Adalat.",

    "lkschemeL10": "AWARD TO BE CATEGORICAL AND LUCID",
    "lkschemeL10l1": "Every Award of the Lok Adalat shall be categorical and lucid and shall be written in the language used in the local Courts. The Award may be drawn up in English or in the regional language.",
    "lkschemeL10l2": "The parties to the dispute shall be required to affix their signatures or as the case may be, thumb impression on the Award of the Lok Adalat.",

    "lkschemeL11": "COMPILATION OF RESULTS",
    "lkschemeL11p1": "At the conclusion of session of the Lok Adalat, the Secretary of the High Court Legal Services Committee or the District Authority or the Chairman of the Taluka Legal Services Committee, as the case may be, shall compile the results for submission to the State Authority.",

    "lkschemeL12": "MAINTENANCE OF PANEL OF LOK ADALAT JUDGES",
    "lkschemeL12p1": "The Secretary of the High Court Legal Services Committee or the District Authority or the Chairman of the Taluka Legal Services Committee, as the case may be, shall maintain a panel of retired Judges, Advocates, Social Workers etc. possessing qualification and experience prescribed under Sec. 28 (o) of the Act, who may work in Lok Adalats.",

    "lkschemeL13": "REMUNERATION TO OFFICERS AND STAFF OF THE LOK ADALAT",
    "lkschemeL13l1": "Every member of the Bench of Lok Adalat shall be entitled to conveyance allowance.",
    "lkschemeL13l2": "The Presiding Officer of the Lok Adalats held at Taluka and District Levels shall also be entitled to honorarium at such rates as may be determined by the Secretary of the District Authority or the Chairman of the Taluka Legal Services Committee, as the case may be but, not exceeding Rs.50/- per case decided and subject to a maximum of Rs. 500/- per day.",
    "lkschemeL13l3": "The Presiding Officer for the Lok Adalats held at High Court Level shall also be entitled to honorarium at such rates as may be determined by the Secretary of the High Court Legal Services Committee, but not exceeding Rs.75/- per case decided and subject to a maximum of Rs.75O/- per day.",

    "lkschemeL14": "PROCEDURE FOR MAINTAINING RECORD OF CASES REFERRED UNDER SEC. 20 OF THE ACT OR OTHERWISE",
    "lkschemeL14l1": "The Secretary of the High Court Legal Services Committee or the District Authority or the Chairman of the Taluka Legal Services Committee, as the case may be, shall maintain a Register wherein all the cases received by him by way of reference to the Lok Adalat shall be entered giving particulars of the",
    "lkschemeL14l2": "date of the receipt;",
    "lkschemeL14l3": "nature of the case;",
    "lkschemeL14l4": "such other particulars as may be deemed necessary; and",
    "lkschemeL14l5": "date of settlement and return of the case file.",
    "lkschemeL14l6": "When the case is finally disposed of by the Lok Adalat, an appropriate entry will be made in the Register.",

    "lkschemeL15": "BUDGET",
    "lkschemeL15l1": "The High Court Legal Services Committee and the District Authority shall submit the Budget proposals to the State Authority on financial year basis in respect of the Lok Adalat Scheme.",
    "lkschemeL15l2": "The Taluka Legal Services Committee shall submit the Budget proposals to the District Authority on financial year basis in respect of the Lok Adalat Scheme",
    "lkschemeL15l3": "The expenditure for Lok Adalat Scheme shall constitute 'Non-Plan' expenditure and may be met out of the grants received by the High Court Legal Services Committee and the District Authority and the Taluka Legal Services Committee, as the case may be.",

    "lkschemeL16": "MAINTENANCE OF ACCOUNTS",
    "lkschemeL16l1": "The Chairman of the High Court Legal Services Committee or the District Authority or the Taluka Legal Services Committee, as the case may be. shall exercise complete and full control over the expenditure to be incurred in the Lok Adalats.",
    "lkschemeL16l2": "The Secretary of the High Court Legal Services Committee or the District Authority, as the case may be, shall render true and proper accounts to the State Authority every quarter,",
    "lkschemeL16l3": "The Chairman of the Taluka Legal Services Committee shall render true and proper accounts to the District Authority every month,",

    "lkschemeL17": "FUNDING",
    "lkschemeL17p1": "On a request received from the High Court Legal Services Committee or the District Authority or the Taluka Legal Services Committee, as the case may be the State Legal Services Authority may release special grants for convening and holding of Lok Adalats, if considered necessary.",

    "lkschemeL18": "MISCELLANEOUS",
    "lkschemeL18l1": "The appearance of lawyers on behalf of the parties at the Lok Adalat shall not be refused.",
    "lkschemeL18l2": "No fee shall be payable by the parties in respect of matters of cases brought before or referred to a Lok Adalat.",
    "lkschemeL18l3": "he Secretary of the High Court Legal Services Committee or the District Authority or the Chairman of the Taluka Legal Service Committee, as the case may be, shall provide all assistance as may be necessary to the Lok Adalats,",
    "lkschemeL18l4": "Every Bench of the Lok Adalat may evolve its own procedure for conducting the proceeding before it and shall not be bound by either the Civil Procedure Code or the Evidence Act or the Code of Criminal Procedure subject, however, to the principle of natural justice.",

    "Note": "Note: Remain Present on the date given before the panel  with relevant documents and records.",
    "Legal_heir_info p1": "To avail legal aid services, contact :name,",
    "Legal_heir_info p2": "The :role at Goa State Legal Services Authority",
    "Legal_heir_info p3": "Contact.no: :contact",

    "Act-1987": "The Legal Services Authorities Act, 1987 (:name)",

    "Rules l1": "The National Legal Services Authority Rules, 1995",
    "Rules l2": "The Supreme Court Legal Services Committee Rules, 2000",

    "Regulations l1": "National Legal Services Authority (Lok Adalat) Regulations, 2009",
    "Regulations l2": "National Legal Services Authority (Free and Competent Legal Services) Regulations, 2010",
    "Regulations l3": "National Legal Services Authority (Legal Services Clinics) Regulations, 2011",

    "Schemes l1": "Scheme for Para-Legal Volunteers",
    "Schemes l2": "Schemes for Legal Services to Disaster Victims through Legal Services Authorities",
    "Schemes l3": "NALSA (Victims of Trafficking and Commercial Sexual Exploitation) Scheme, 2015",
    "Schemes l4": "NALSA (Legal Services to the Workers in the Unorganized Sector) Scheme, 2015",
    "Schemes l5": "NALSA (Child-Friendly Legal Services for Children) Scheme, 2024",
    "Schemes l6": "NALSA (Legal Services to Persons with Mental Illness and Persons with Intellectual Disabilities) Scheme, 2024",
    "Schemes l7": "NALSA (Effective Implementation of Poverty Alleviation Schemes) Scheme, 2015",
    "Schemes l8": "NALSA (Protection and Enforcement of Tribal Rights) Scheme, 2015",
    "Schemes l9": "NALSA (Legal Services to the Victims of Drug Abuse and Eradication of Drug Menace), Scheme, 2015",
    "Schemes l10": "NALSA (Legal Services to Senior Citizens) Scheme, 2016",
    "Schemes l11": "NALSA (Legal Services to Victims of Acid Attacks) Scheme, 2016",
    "Schemes l12": "Compendium of Schemes(English)",
    "Schemes l13": "NALSA’s Compensation Scheme for Women Victims/Survivors of Sexual Assault/other Crimes - 2018",
    "Schemes l14": "Order dated 5.9.2018 of Hon'ble Supreme Court of India",
    "Schemes l15": "Order dated 11.5.2018 of Hon'ble Supreme Court of India",

    "Guidelines l1": "Standard Operating Procedure(SOP)/Guidelines for UTRCs",
    "Guidelines l2": "NALSA SOP - Premature Release of Prisoners + Flowchart",
    "Guidelines l3": "Ensuring Access to Justice for Widows Living in Shelter Homes",
    "Guidelines l4": "Minimum Fee Recommended by NALSA for Panel Lawyers",
    "Guidelines l5": "Standard Operating Procedure for Representation of Persons in Custody",
    "Guidelines l6": "Standard Operating Procedure for Redressal of Complaints/Public Grievances",
    "Guidelines l7": "Guidelines for Training the Designated Juvenile/Child Welfare Officers Attached to Every Police Station and the Members of the Special Juvenile Police Unit under Juvenile Justice (Care and Protection of Children) Act, 2000",
    "Guidelines l8": "Guidelines Issued by National Legal Services Authority (NALSA) for Legal Services in Juvenile Justice Institutions in Compliance with the Supreme Court Order dated 19.08.2011",
    "Guidelines l9": "Status of Juvenile Justice System (A Quick Overview)",
    "Guidelines l10": "Legal Aid Defense Counsel Scheme (Modified)",
    "Guidelines l11": "NALSA SOP - Functioning of Prison Legal Aid Clinics 2022"
}
