{
    "GOA STATE": "गोंय राज्य",

    "LEGAL SERVICES AUTHORITY": "विधी सेवा प्राधिकरण",

    "Home": "घर",

    "About": "बद्दल",
    "about us": "आमच्याविषयी",
    "members": "सदस्य",
    "high court legal services committee": "उच्च न्यायालय विधी सेवा समिती",
    "district legal services authorities": "जिल्ला विधी सेवा प्राधिकरण",
    "north": "उत्तर गोंय",
    "south": "दक्षिण गोंय",
    "taluka legal services committee": "तालुका विधी सेवा समिती",
    "bardez": "बार्देस",
    "bicholim": "बिचोळी",
    "canacona": "काणकोण",
    "mormugao": "मुरगांव",
    "pernem": "पर्णे",
    "ponda": "फोंडा",
    "quepem": "केपे",
    "salcete": "साळसत्ते",
    "sanguem": "सांगें",
    "sattari": "सत्तरी",
    "tiswadi": "तिसवाडी",

    "Services": "सेवांस",
    "Act & Rules": "कायदा आणि नियम",
    "The Legal Services Authorities Act, 1987": "विधी सेवा प्राधिकरण कायदा, १९८७",
    "Rules": "नियम",
    "Regulations": "नियमावली",
    "Preventive & Strategic Legal Services Schemes": "प्रतिबंधात्मक आनी सामरिक विधी सेवा योजने",
    "Guidelines": "मार्गदर्शक तत्त्वे",

    "Gallery": "चित्रकोश",
    "photos": "छायाचित्र",
    "videos": "चलचित्र ",

    "Miscellaneous": "विविध",
    "Notice Board": "नवीन अद्यतन",
    "Newsletter": "बातमीपत्र",
    "Recruitment": "भरती",

    "Access to Justice for All": "सर्वांसाठी न्यायाची प्रवेश योग्यता",

    "Your Rights, Our Responsibility": "तुझो हक्क, आमची जबाबदारी",

    "Toll-Free Helpline Number": "मदत क्रमांक: १५१००",

    "New": "नवं",

    "Brief Intro": "संकल्पित परिचय",

    "Brief Intro description": "गोवा राज्य विधी सेवा प्राधिकरण (GSLSA) ह्या मुख्य मिशनासोबत स्थापन केलेलें आसा की सर्वांसाठी न्यायाकडे समान प्रवेश प्रदान करपाक, समाजाच्या हाशियावरच्या वर्गांना विधी सहाय्याचो संविधानिक हमी देपाक. विधी शिक्षण आनी प्रतिनिधित्व ही एक निष्पक्ष आनी कार्यरत लोकशाहीसाठी महत्त्वाची आसा, GSLSA ह्या कायदा प्रणाली आनी नागरिकांमधील अंतर कमी करपाचें एक महत्त्वाचें संस्थान आसा.",

    "read more": "आगर वांच",

    "Legal Aid": "कायदा सहाय्य",

    "Lok Adalat": "लोक अदालत",

    "Lok adalat scheme": "लोक अदालत योजना",

    "Objective": "उद्दिष्ट",

    "Objective description": "गोवा राज्य विधी सेवा प्राधिकरण न्याय आनी विधी प्रतिनिधित्व सर्वांसाठी उपलब्ध करून देण्यास कटिबद्ध आसा, विशेषतः हाशियावरच्या आनी कमी सेवा मिळणाऱ्या समुदायांकडे लक्ष केंद्रित करून. आमचो मुख्य उद्देश म्हणजे गरजू लोकांनां मोफत विधी सहाय्य प्रदान करप, राज्यभर विधी जागरूकता आनी समज वाढवप. आम्ही सर्व कामांमध्ये निष्पक्षता, समानता, आनी पारदर्शकतेच्या तत्त्वांचे पालन करपाक प्रयत्नशील आसा. आमच्या सर्वसमावेशक सेवां आनी जनसंपर्क कार्यक्रमांमार्फत, आम्ही व्यक्तींना आवश्यक साधनं आनी समर्थन देऊन कायदा प्रणालीत प्रभावीपणे मार्गदर्शन करप आनी त्यांच्याय हक्कांचें समर्थन करपाक सशक्त करपाक उद्दिष्ट ठेवता.",

    "footer description": "गोवा राज्य विधी सेवा प्राधिकरण मोफत विधी सहाय्य प्रदान करात आनी सर्व नागरिकांसाठी न्यायाकडे प्रवेश वाढवतात. आमचें मिशन म्हणजे निष्पक्षता आनी समानता सुनिश्चित करप. सहाय्याकरिता, कृपया आमच्याशी संपर्क साधा.",

    "Related Links": "संबंधित लिंक",

    "Reach Us": "आमका पोहचू",

    "address": "गोंय राज्य विधी सेवा प्राधिकरण, <br> बॉम्बे उच्च न्यायालय गोंय, <br> पेंणा-दे-फ्रांका, पोर्वोरीं गोंय, <br> पिन कोड - ४०३५२५",

    "disclaimer": "या वेबसाइटवरील सामग्री गोवा राज्य विधी सेवा प्राधिकरण यांनी प्रकाशित केली आहे आणि व्यवस्थापित केली आहे. या वेबसाइटबद्दल कोणत्याही प्रश्नासाठी कृपया सदस्य सचिवांशी संपर्क साधा.",

    "Host": "डिझाइन आनी होस्ट केलेलं नेशनल इन्फर्मेटिक्स सेंटर, गोवा",

    "National Legal Services Authority": "राष्ट्रीय विधी सेवा प्राधिकरण",

    "High Court Of Bombay At Goa": "गोव्यात बॉम्बे उच्च न्यायालय",

    "Supreme Court of India": "भारताचो सर्वोच्च न्यायालय",

    "Introduction": "परिचय",
    "IntroductionP1": "गोवा राज्य विधी सेवा प्राधिकरण (GSLSA) ह्या मुख्य मिशनासोबत स्थापन केलेलें आसा की सर्वांसाठी न्यायाकडे समान प्रवेश प्रदान करप, समाजाच्या हाशियावरच्या वर्गांना संविधानान दिलेल्या विधी सहाय्याच्या हमीचें पालन करप. विधी साक्षरता आनी प्रतिनिधित्व ही निष्पक्ष आनी कार्यक्षम लोकशाहीसाठी अत्यंत महत्त्वाची आसा, म्हणूनच GSLSA कायदा प्रणाली आनी नागरिकांमधील अंतर कमी करपाचें एक महत्त्वाचें संस्थान आसा. आम्ही काळजीपूर्वक ह्या दिशेन काम करतांत की कोणाचें हि न्यायाचो हक्क आर्थिक वा सामाजिक अडचणींमुळें हिरावपाक येवूं ना. मोफत विधी सेवा देऊन, आम्ही व्यक्तींना त्यांच्याय हक्कांचें संरक्षण करप आनी न्याय प्रणालीत योग्य निकाल मिळवपाचें साधन आनी मार्गदर्शन पुरवता.",
    "IntroductionP2": "वर्षांभरात, आमी गोव्याच्या प्रत्येक कोपऱ्यात पोचू शकतील अश्या विधी सहाय्य क्लिनिका, स्वयंसेवक वकील, आनी जागरूकता कार्यक्रमांचें जाळें उभारलें. आमचो प्रयत्नांत विधी साक्षरता शिबिरांचें आयोजन, मध्यस्थी सत्रां, आनी विविध माध्यमांतून विधी सल्ला देपाचो समावेश आसा. लोकांनां गुंतागुंतीच्या कायदेशीर प्रक्रियांतून मार्गदर्शन करप, कोर्टांत प्रतिनिधित्व पुरवप, वा त्यांच्याय हक्कांची माहिती देप, GSLSA गरजूंसाठी एक आशेचो किरण बनून उभारलें आसा. आमचो अंतिम दृष्टिकोन असा आसा की एक सशक्त विधी समाज उभारप, जिथें प्रत्येक व्यक्ती – त्याच्या पार्श्वभूमी वा आर्थिक स्थितीची पर्वा ना करता – न्याय आनी कायदेशीर उपायांकडे कोणतेंच अडथळे शिवाय प्रवेश करू शकता.",

    "Affiliation": "संबंध",
    "AffiliationP1": "राष्ट्रीय विधी सेवा प्राधिकरण (NALSA) हे विधी सेवा प्राधिकरण अधिनियम, 1987 अंतर्गत स्थापन केलें आसा, जेणेकरून समाजाच्या दुर्बल गटांक फुकट विधी सेवा पुरायच्या आणि लोक अदालतांतून तंटयांचो सौहार्दपूर्ण तोडगों काडपाचो.",
    "AffiliationP2": "माननीय श्री. न्यायमूर्ती संजीव खन्ना, भारताचे मुख्य न्यायाधीश, हांचे NALSA चे मुख्य संरक्षक आसा. NALSA, सुप्रीम कोर्ट ऑफ इंडिया, तिलक मार्ग, नवी दिल्ली, दिल्ली (110001) हांगा आसा. NALSA नागरी सेवा केंद्र, जैसलमेर हाऊस, मानसिंग रोड, नवी दिल्ली-110011 हांगा स्थापित जालें. हे सर्व कार्य दिवसांवर कार्यालयीन वेळांत कार्यरत आसा.",
    "AffiliationP3": "प्रत्येक राज्यांत, राष्ट्रीय विधी सेवा प्राधिकरणाच्या धोरणां आणि दिशानिर्देशांची अंमलबजावणी करपाचें आणि लोकांक फुकट विधी सेवा पुरपाचें, तसेच लोक अदालतांचो आयोजन करपाचें मंगत राज्य विधी सेवा प्राधिकरण स्थापन जालें. राज्य विधी सेवा प्राधिकरणाचे अध्यक्ष राज्य उच्च न्यायालयाचे माननीय मुख्य न्यायाधीश आसा, जे राज्य विधी सेवा प्राधिकरणाचे प्रमुख संरक्षक आसा. उच्च न्यायालयाचे ज्येष्ठतम न्यायाधीश कार्यकारी अध्यक्ष मणूंन नियुक्त केले जातात.",
    "AffiliationP4": "प्रत्येक जिल्ह्यात, विधी सेवा कार्यक्रमांची अंमलबजावणी करपाचें जिल्हा विधी सेवा प्राधिकरण स्थापन जालें. जिल्हा विधी सेवा प्राधिकरण प्रत्येक जिल्ह्याच्या जिल्हा न्यायालय संकुलांत आसा आणि त्याचे अध्यक्ष त्या जिल्ह्याचे जिल्हा न्यायाधीश आसा. एक सिव्हिल न्यायाधीश संवर्गातील न्यायिक अधिकारी सचिव म्हणून पूर्णवेळ नेमला जातो.",

    "Q1": "कायदा सहाय्य हें कितें आसा",
    "Q1 description": "कायदा सहाय्य म्हणजे गरीब आनी गरजूंना मोफत विधी सेवा देवप, जे लोक कायदा वकीलाची सेवा घेतां येऊं नयत, कोठेही न्यायालय, न्यायाधिकरण किंवा कोणत्याही अधिकाऱ्यां समोर केस वा विधी कार्यवाही करपाची गरज असते. कायदा सहाय्य ह्या पद्धतीद्वारे याचें सुनिश्चित करपात येतें की कोणाचोही व्यावसायिक सल्ला आनी मदतीला फंड नसल्यामुळे वंचित केलें जाऊ नये. ह्या मुळे, मुख्य उद्देश असा आहे की गरीब, उपेक्षित आनी समाजाच्या दुर्बल वर्गाला समान न्याय उपलब्ध करपाचें.",

    "Q2": "कायदा सेवा अधिकाऱ्यांकडून दिलेल्या मोफत कायदा सहाय्यात काय समाविष्ट आहे?",
    "Q2 desc p1": "ह्या सेवा विधी सेवा प्राधिकरण अधिनियम, 1987 अंतर्गत शासित आसा आनी राष्ट्रीय विधी सेवा प्राधिकरण (NALSA) द्वारा प्रमुखित आसा.",
    "Q2 desc p2": "मोफत विधी सहाय्याची व्यवस्था या गोष्टींमध्ये समाविष्ट असू शकते:",
    "Q2 desc l1": "कायदेशीर कार्यवाहीत वकीलाद्वारे प्रतिनिधित्व.",
    "Q2 desc l2": "प्रक्रिया शुल्क, साक्षीदारांच्या खर्चे आणि अन्य सर्व शुल्कांची देयके किंवा कोणत्याही कायदेशीर कार्यवाहीत संबंधित खर्च.",
    "Q2 desc l3": "कायदेशीर कार्यवाहीत याचिका, अपीलाची नोट, कागदपत्रांची पुस्तिका तयार करणे, छापलेले आणि कागदपत्रांचे भाषांतर करणे;",
    "Q2 desc l4": "कायदेशीर कागदपत्रांची रूपरेषा, विशेष सुट्टी याचिका इत्यादी तयार करणे.",
    "Q2 desc l5": "कायदेशीर कार्यवाहीत न्यायनिर्णयांची, आदेशांची, साक्षींच्या नोटांची आणि अन्य कागदपत्रांची प्रमाणित प्रती पुरवणे.",
    "Q2 desc p3": "मोफत विधी सेवा कल्याणकारी कायद्यांअंतर्गत लाभ घेण्यास मदत करण्यासाठी लाभार्थ्यांना सहाय्य आणि सल्ला पुरवतो आनी अन्य कोणत्याही प्रकारे न्यायाच्या प्रवेशाला सुनिश्चित करतो.",
    "Q2 desc p4": "विधी सेवा प्राधिकरण अधिनियम, 1987 च्या धारा 2(c) नुसार, “विधी सेवा” म्हणजे कोणत्याही प्रकरणात किंवा अन्य कायदेशीर कार्यवाहीत कोणत्याही न्यायालयात किंवा अन्य प्राधिकरण किंवा न्यायाधिकरणासमोर असलेल्या सेवा आणि कोणत्याही कायदेशीर बाबीवर सल्ला देणे.",

    "Q3": "कोण मोफत कायदा सेवेसाठी हक्कदार आसा?",
    "Q3 desc p1": "विधी सेवा प्राधिकरण अधिनियम, 1987 च्या धारा 12 मध्ये सूचीबद्ध समाजाच्या विभागांना मोफत विधी सेवांचा हक्क आहे, ते आहेत:",
    "Q3 desc l1": "आदिवासी किंवा अनुसूचित जातीचा सदस्य;",
    "Q3 desc l2": "मानवी वाहतुकीचा शिकार किंवा संविधानाच्या कलम 23 मध्ये संदर्भित बगऱ्याचा शिकार;",
    "Q3 desc l3": "एक स्त्री किंवा एक मुलगा;",
    "Q3 desc l4": "मानसिक आजारी किंवा अन्य प्रकारे अपंग असलेला व्यक्ती;",
    "Q3 desc l5": "अधिकारांअंतर्गत अयोग्य गरजांच्या परिस्थितीत असलेला व्यक्ती जसे की मोठ्या आपत्ती, जातीय हिंसा, जातीय अत्याचार, पूर, दुष्काळ, भूकंप किंवा औद्योगिक आपत्तीचा शिकार;",
    "Q3 desc l6": "गिरफ्तारीत, जसे की अमोर्य वाहतुकीच्या (प्रतिबंध) अधिनियम, 1956 (104 चा 1956) च्या धारा 2 च्या (g) अंतर्गत संरक्षणात्मक घरात किंवा किशोर न्याय अधिनियम, 1986 (53 चा 1986) च्या धारा 2 च्या (j) अंतर्गत किशोर गृहात किंवा मानसिक आरोग्य अधिनियम, 1987 (14 चा 1987) च्या धारा 2 च्या (g) अंतर्गत मानसिक आरोग्य रुग्णालयात किंवा मानसिक आरोग्य नर्सिंग होममध्ये असलेला व्यक्ती;",

    "Lok_Adalat_desc": "लोक-अदालत म्हणजे 'लोकांचे न्यायालय'. 'लोक' म्‍हणजे 'जनता' आनी 'अदालत' म्‍हणजे न्यायालय. लोक-अदालत हा भारतात विकसित केलेलो पर्यायी विवाद निवारण प्रणाली आय. कलम 39-A राज्याक ह्या दायित्वानें बांधतांन सांगता की कायद्याचो प्रणाली न्याय प्रवर्तीत करपाचो, सगळ्या नागरिकांक समान संधी दितलो, आनी विशेष करून योग्य कायद्यानें किंवा योजनेन न्याय मिळपाची संधी आर्थिक किंवा इतर अडचणींनी काडूंक नये. लोक-अदालतांचो पूर्ण यंत्रणा न्याय प्रवर्तीत करपाचें उद्दीष्ट गेवून रचलो आय. न्यायाचें तीन पैलू आयत – सामाजिक, आर्थिक आनी राजकीय. 'न्यायाक प्रवेश' म्‍हणजे न्यायिक प्रक्रियेत सहभागी व्हपाचो क्षमता.",

    "Nature of Cases to be Referred to Lok Adalat": "लोक-अदालताक संदर्भीत होवपाचे प्रकरण",
    "Nature of Cases to be Referred to Lok Adalat l1": "कुनीही न्यायालयांत प्रलंबित प्रकरण.",
    "Nature of Cases to be Referred to Lok Adalat l2": "कोणतंय विवाद जो अजून न्यायालयात नासो, पण न्यायालयाक फायल जावपाचो संभव असो.",
    "Nature of Cases to be Referred to Lok Adalat p1": "अट म्‍हणजे जे अपराध कायद्यानुसार कंपाउंड करपाक शक्‍य नात, ते लोक-अदालतांत निवारण करपाचो नाय.",

    "Permanent Lok Adalat": "स्थायी लोक-अदालत",
    "Permanent Lok Adalat desc": "1987चें कायदा 'कानूनी सेवा प्राधिकरण अधिनियम' 2002त बदल करून स्थायी लोक-अदालत स्थापीत करपाचें तरतूद केले. ह्या लोक-अदालती सार्वजनिक सुविधा सेवा, जसे की परिवहन, टपाल, तार आदी प्रकरण सोडवतात. ह्या अधिनियमाच्या कलम 22-B अंतर्गत संघटीत केले जातात.",

    "Features:": "वैशिष्ट्ये:",
    "Features l1": "हे कायमचे संस्थान आयत.",
    "Features l2": "यात अध्यक्ष आनी दोन सदस्य असतात, ज्‍यांनी सार्वजनिक सुविधा सेवांच्ये संदर्भान तंटे निवारणाचें तंत्र वापरून मध्यस्थी करून प्रकरण सोडवपाचो प्रयत्न करपाचो.",
    "Features l3": "प्रकरण न्यायालयांत फायल होवपाच्या आधी कुनीही पक्ष स्थायी लोक-अदालतांत अर्ज करू शकता. अर्ज केलेांतर, ह्या प्रकरणांत न्यायालयाक हक्क लागू करतां येवची नाय.",
    "Features l4": "लोक-अदालत संभाव्य निवारणाचें अटी रचलून पक्षांक कळवतात. जर पक्षांनी सहमती व्यक्त केली, तर लोक-अदालत त्याचें प्रमाणपत्र देवता. जर सहमती नासो, तर लोक-अदालत प्रकरणाचो निकाल देत.",
    "Features p1": "स्थायी लोक-अदालतांनी दिलेलो निकाल अंतिम आनी बांधणारी असता, आनी बहुमतान घेतला जातो.",

    "National Lok Adalat": "राष्ट्रीय लोक-अदालत",
    "National Lok Adalat desc": "राष्ट्रीय लोक-अदालत ह्या अंतर्गत, देशभर एकाच दिवश्या लोक-अदालती भरतात. ह्या सत्रांत सर्वोच्च न्यायालयांतून तळागाळाच्या न्यायालयांपर्यंत प्रकरण समाधान किंवा परतफेड करून सोडवल्यांत.",

    "Mobile Lok Adalat": "मोबाईल लोक-अदालत",
    "Mobile Lok Adalat desc": "मोबाईल लोक-अदालती देशभर वेगवेगळ्या भागांत भरवतात. ह्या उपक्रमान वेगवेगळ्या तारखांना कार्यवाही करवपी शकता.",

    "GOA LOK ADALAT SCHEME": "गोंय लोक अदालत योजना",
    "lkschemep": "कायदे सेवाएं प्राधिकरण अधिनियम, 1987 (क्र. 39 ऑफ 1987), बदलल्यान सोबतल्या अधिकारांच्या व्यायामांत, केंद्रीय प्राधिकरण हें योजना 'लोक अदालत योजना' म्हटल्यार उपकार करतले.",

    "lkschemeL1": "व्याख्या",
    "lkschemeL1l1": "'अधिनियम' म्हटल्याप्रकारे कायदे सेवाएं प्राधिकरण अधिनियम, 1987 (क्र. 39 ऑफ 1987), बदलून कायदे सेवाएं प्राधिकरण अधिनियम, 1994 (क्र. 59 ऑफ 1994):",
    "lkschemeL1l2": "'अध्यक्ष' म्हटल्याप्रकारे राज्य प्राधिकरणाचे कार्यकारी अध्यक्ष, किंवा जिल्हा प्राधिकरणाचे अध्यक्ष, किंवा तालुका कायदे सेवाएं समितीचे अध्यक्ष:",
    "lkschemeL1l3": "'जिल्हा प्राधिकरण' म्हटल्याप्रकारे कायदे सेवाएं अधिनियमाच्या कलम 9 अंतर्गत गठित केलेल्या जिल्हा कायदे सेवाएं प्राधिकरण:",
    "lkschemeL1l4": "'उच्च न्यायालय कायदे सेवाएं समिती' म्हटल्याप्रकारे अधिनियमाच्या कलम 8-ए अंतर्गत गठित उच्च न्यायालय कायदे सेवाएं समिती:",
    "lkschemeL1l5": "'राज्य प्राधिकरण' म्हटल्याप्रकारे अधिनियमाच्या कलम 6 अंतर्गत गठित राज्य कायदे सेवाएं प्राधिकरण:",
    "lkschemeL1l6": "'तालुका कायदे सेवाएं समिती' म्हटल्याप्रकारे अधिनियमाच्या कलम 11-ए अंतर्गत गठित तालुका कायदे सेवाएं समिती:",
    "lkschemeL1l7": "ह्या नियमांत वापरलेल्या इतर शब्द आणि अभिव्यक्ती ज्यांचे अर्थ परिभाषित केले नाहित ते अधिनियमांत दिलेल्या अर्थानुसार असतील.",

    "lkschemeL2": "लोक अदालत आयोजित करण्याची प्रक्रिया",
    "lkschemeL2l1": "उच्च न्यायालय कायदे सेवाएं समितीचे सचिव, जिल्हा प्राधिकरण किंवा तालुका कायदे सेवाएं समितीचे अध्यक्ष, नियमित अंतरांवर लोक अदालत आयोजित करतात. दिलेल्या की अंदाजे 30 प्रकरणे मिळून उपलब्ध असतील.",
    "lkschemeL2l2": "उच्च न्यायालय कायदे सेवाएं समितीचे सचिव, जिल्हा प्राधिकरण किंवा तालुका कायदे सेवाएं समितीचे अध्यक्ष, लोक अदालतांशी कानूनी व्यावसायिकांचे सदस्य, महाविद्यालयीन विद्यार्थी, सामाजिक संस्थांशी संबंधीत करु शकतात.",

    "lkschemeL3": "राज्य प्राधिकरणास सूचित करणे",
    "lkschemeL3l1": "उच्च न्यायालय कायदे सेवाएं समितीचे सचिव किंवा जिल्हा प्राधिकरण किंवा तालुका कायदे सेवाएं समितीचे अध्यक्ष, लोक अदालत आयोजित करण्याचा प्रस्ताव राज्य प्राधिकरणास वेळेवर देतात.",
    "lkschemeL3l2": "लोक अदालत आयोजित होणार असलेल्या ठिकाण आणि तारीख;",
    "lkschemeL3l3": "लोक अदालतांशी सामाजिक संस्थांचे सहकार्य झाल्याचा तपशील;",
    "lkschemeL3l4": "प्रकरणांचे प्रकार आणि स्वरुप;",
    "lkschemeL3l5": "लोक अदालतासाठी प्रस्तावित प्रकरणांची संख्या;",
    "lkschemeL3l6": "लोक अदालत आयोजित करण्यासंबंधित इतर कोणतीही माहिती.",

    "lkschemeL4": "संबंधित पक्षांना सूचना",
    "lkschemeL4p1": "लोक अदालत आयोजित करणाऱ्या सचिवांनी संबंधित पक्षाला वेळेवर माहिती दिली पाहिजे जेणेकरून ते योग्य प्रकारे तयारी करू शकतील.",

    "lkschemeL5": "लोक अदालतचे संकलन",
    "lkschemeL5l1": "उच्च न्यायालय स्तरावर: सचिव लोक अदालत बेंचची स्थापना करतात ज्यामध्ये खालील सदस्य असतात:",
    "lkschemeL5l2": "उच्च न्यायालयाचे विद्यमान किंवा निवृत्त न्यायाधीश;",
    "lkschemeL5l3": "कायदे व्यावसायिकाचे सदस्य;",
    "lkschemeL5l4": "सामाजिक कार्यकर्ता;",
    "lkschemeL5l5": "जिल्हा स्तरावर: सचिव लोक अदालत बेंचची स्थापना करतात ज्यामध्ये खालील सदस्य असतात:",
    "lkschemeL5l6": "जिल्हा न्यायालयाचे विद्यमान किंवा निवृत्त न्यायाधीश;",
    "lkschemeL5l7": "कायदे व्यावसायिकाचे सदस्य;",
    "lkschemeL5l8": "क्षेत्रातील सामाजिक कार्यकर्ता किंवा पराकायद्याचा तज्ञ.",
    "lkschemeL5l9": "तालुका स्तरावर, तालुका विधी सेवा समितीचे अध्यक्ष लोक अदालत आयोजित करताना लोक अदालताच्या खंडपीठांची रचना करतील, प्रत्येक खंडपीठात खालीलपैकी दोन किंवा तीन व्यक्तींचा समावेश असेल:",
    "lkschemeL5l10": "सेवारत किंवा निवृत्त न्यायिक अधिकारी;",
    "lkschemeL5l11": "कायद्याच्या क्षेत्रातील सदस्य;",
    "lkschemeL5l12": "सामाजिक कार्यकर्ता किंवा पराकायद्याचा तज्ञ, प्राधान्याने महिला.",

    "lkschemeL6": "निवेदन पत्र आणि याची सुरक्षित देखभालसाठीची जबाबदारी",
    "lkschemeL6l1": "हाय कोर्ट विधी सेवा समितीचे सचिव, जिल्हा प्राधिकरण वा तालुका विधी सेवा समितीचे अध्यक्ष संबंधित कोर्टांकडून अधिनियमाच्या कलम 20 अंतर्गत लोक अदालताक पाठवलेल्या प्रलंबित प्रकरणांच्या न्यायालयीन निवेदन पत्रांची मागणी करू शकतात.",
    "lkschemeL6l2": "जर कोणतेंही प्रकरण पूर्व-मुकदमा टप्प्यावर लोक अदालताक पाठवले गेले असेल, तर संबंधित पक्षकारांचे मत हाय कोर्ट विधी सेवा समितीचे सचिव, जिल्हा प्राधिकरण वा तालुका विधी सेवा समितीचे अध्यक्ष प्राप्त करून लोक अदालतासमोर ठेवावें.",
    "lkschemeL6l3": "हाय कोर्ट विधी सेवा समितीचे सचिव, जिल्हा प्राधिकरण वा तालुका विधी सेवा समितीचे अध्यक्ष संबंधित कोर्टाकडून प्राप्त झालेल्या वेळेपासून ते परत पाठवण्यापर्यंत निवेदन पत्रांच्या सुरक्षित देखभालीसाठी जबाबदार असतील.",
    "lkschemeL6l4": "प्रत्येक न्यायालयीन प्राधिकरण निवेदन पत्रांच्या हस्तांतरात सहकार्य करतलें अशी अपेक्षा आहे.",
    "lkschemeL6l5": "न्यायालयीन निवेदन पत्र लोक अदालत संपल्यानंतर दहा दिवसांच्या आत, प्रकरण निकाली निघालें असो वा नसो, कार्यवाहीच्या निकालाविषयी नोंदणीसह परत पाठवण्यांत येतील.",

    "lkschemeL7": "लोक अदालत कार्यपद्धती",
    "lkschemeL7l1": "हाय कोर्ट विधी सेवा समितीचे सचिव, जिल्हा प्राधिकरण वा तालुका विधी सेवा समितीचे अध्यक्ष प्रत्येक लोक अदालत बेंचसाठी विशिष्ट प्रकरणे नियुक्त करू शकतात.",
    "lkschemeL7l2": "हाय कोर्ट विधी सेवा समितीचे सचिव, जिल्हा प्राधिकरण वा तालुका विधी सेवा समितीचे अध्यक्ष प्रत्येक लोक अदालत बेंचसाठी 'कार्य सूची' तयार करून लोक अदालताच्या तारखेपूर्वी किमान दोन दिवस आधी संबंधितांना माहिती देऊ शकतात.",
    "lkschemeL7l3": "प्रत्येक लोक अदालत बेंचने समोर ठेवलेल्या प्रत्येक प्रकरणात दबाव, धमकी, अन्यायकारक प्रभाव, प्रलोभन किंवा चुकीची माहिती न देता सलोख्याने तोडगा काढण्याचा प्रामाणिक प्रयत्न करावा.",

    "lkschemeL8": "लोक अदालत आयोजित करप",
    "lkschemeL8p1": "लोक अदालत राज्य प्राधिकरण, उच्च न्यायालय विधी सेवा समिती, किवा लोक अदालत आयोजित करपी अन्य यांचा विवेकी विचारान योग्य अशें वेळ, ठिकाण, आनी दिवस, शनिवारी, रविवारी, किवा सुट्टीचे दिवस सामिल करून आयोजित करपाक येवपाचें.",

    "lkschemeL9": "लोक अदालतांत तडजोड वा सेटलमेंट करपी प्रक्रिया",
    "lkschemeL9l1": "लोक अदालताचें प्रत्येक पुरस्कार लोक अदालत स्थापण करपी पॅनलान साइन करपाचें.",
    "lkschemeL9l2": "मूळ पुरस्कार न्यायालयाचे नोंदीत भाग जावपाचें आनी पुरस्काराचो प्रमाणीत प्रती प्रत्येक पक्षांक दिलो जायचो.",

    "lkschemeL10": "पुरस्कार स्पष्ट आनी सुगम असपाचो",
    "lkschemeL10l1": "लोक अदालताचो प्रत्येक पुरस्कार स्पष्ट आनी सुगम असपाचो आनी स्थानिक न्यायालयांत वापरपी भाषाीत लिहळो जायचो. पुरस्कार इंग्रजी किवा प्रादेशीक भाषाीत रचायलो जायचो.",
    "lkschemeL10l2": "तडजोडच्या पक्षांक पुरस्कारां आपले साइन किवा बोटांचें ठसें लावपाचें असतलें.",

    "lkschemeL11": "फळांचे संकलन",
    "lkschemeL11p1": "लोक अदालताच्या सत्राचें समाप्तीवेळार, उच्च न्यायालय विधी सेवा समितीचा सचिव किवा जिल्हा प्राधिकरण किवा तालुका विधी सेवा समितीचे अध्यक्ष फळांचे संकलन करप आनी ते राज्य प्राधिकरणाक सुपूर्त करपाचें.",

    "lkschemeL12": "लोक अदालत न्यायाधीशांचे पॅनल राखप",
    "lkschemeL12p1": "उच्च न्यायालय विधी सेवा समितीचे सचिव किवा जिल्हा प्राधिकरण किवा तालुका विधी सेवा समितीचे अध्यक्ष, कायद्याच्या कलम 28 (o) ह्या अंतर्गत निर्धारित पात्रता आनी अनुभव असलेल्या निवृत्त न्यायाधीश, वकील, सामाजिक कार्यकर्त्यांचे पॅनल राखपाचें जे लोक अदालतांत काम करू शकतात.",

    "lkschemeL13": "लोक अदालतच्या अधिकार्यां आनी कर्मचारीयां खातीर मानधन",
    "lkschemeL13l1": "लोक अदालतच्या प्रत्येक बेंचचा सदस्य प्रवास भत्ता मिळयल्यान हक्कदार असतलो.",
    "lkschemeL13l2": "तालुका आनी जिल्हा स्तरावर आयोजित लोक अदालतांच्या अध्यक्षांन, जिल्हा प्राधिकरणाचा सचिव किवा तालुका विधी सेवा समितीचे अध्यक्ष, जे योग्य मानतात तशें, निर्णीत प्रकरण प्रति 50 रुपयांच्या आत आनी प्रति दिवस कमाल 500 रुपयांचें मानधन मिळयल्यान हक्कदार असतलो.",
    "lkschemeL13l3": "उच्च न्यायालय स्तरावर आयोजित लोक अदालतांच्या अध्यक्षांन, उच्च न्यायालय विधी सेवा समितीचे सचिव, जे योग्य मानतात तशें, निर्णीत प्रकरण प्रति 75 रुपयांच्या आत आनी प्रति दिवस कमाल 750 रुपयांचें मानधन मिळयल्यान हक्कदार असतलो.",

    "lkschemeL14": "कलम 20 अंतर्गत वा अन्यप्रकारें प्राप्त प्रकरणांच्या नोंदी राखपाची प्रक्रिया",
    "lkschemeL14l1": "उच्च न्यायालय विधी सेवा समितीचा सचिव किवा जिल्हा प्राधिकरण किवा तालुका विधी सेवा समितीचे अध्यक्ष, लोक अदालतांक संदर्भार प्राप्त प्रकरणांची नोंद ठेवपी रजिस्टर राखपाचें.",
    "lkschemeL14l2": "प्रकरण प्राप्त केलेंच्या तारखेची नोंद;",
    "lkschemeL14l3": "प्रकरणाचो प्रकार;",
    "lkschemeL14l4": "अन्य आवश्यक तपशील;",
    "lkschemeL14l5": "सेटलमेंटची तारीख आनी प्रकरणाची फाइल परत करण्याची तारीख.",
    "lkschemeL14l6": "प्रकरण शेवटी लोक अदालतांत निकाली झाल्यार, रजिस्टरांत योग्य नोंद केली जावपाची.",

    "lkschemeL15": "अर्थसंकल्प",
    "lkschemeL15l1": "हाय कोर्ट विधी सेवा समिती आनी जिल्हा प्राधिकरणांनी राज्य प्राधिकरणाक लोक अदालत योजना आर्थिक वर्शा-आधारीत अर्थसंकल्प प्रस्ताव सादर करपाचें.",
    "lkschemeL15l2": "तालुका विधी सेवा समिती जिल्हा प्राधिकरणाक लोक अदालत योजना आर्थिक वर्शा-आधारीत अर्थसंकल्प प्रस्ताव सादर करपाचें.",
    "lkschemeL15l3": "लोक अदालत योजनेचो खर्च 'अ-योजना' खर्च धरपाचो आनी हाय कोर्ट विधी सेवा समिती, जिल्हा प्राधिकरण आनी तालुका विधी सेवा समिती यांक हडचायले अनुदानांतून भरपावपाचो.",

    "lkschemeL16": "लेखां खातरचो व्यवस्थापन",
    "lkschemeL16l1": "हाय कोर्ट विधी सेवा समिती, जिल्हा प्राधिकरण वा तालुका विधी सेवा समितीचो अध्यक्ष लोक अदालतांतील खर्चांत पूर्ण आनी संपूर्ण नियंत्रण करतलो.",
    "lkschemeL16l2": "हाय कोर्ट विधी सेवा समिती वा जिल्हा प्राधिकरणाचे सचिव राज्य प्राधिकरणाक दर तिमाहीत खरी आनी योग्य खाती सादर करतले.",
    "lkschemeL16l3": "तालुका विधी सेवा समितीचो अध्यक्ष दर महिने जिल्हा प्राधिकरणाक खरी आनी योग्य खाती सादर करतलो.",

    "lkschemeL17": "अनुदान",
    "lkschemeL17p1": "हाय कोर्ट विधी सेवा समिती, जिल्हा प्राधिकरण वा तालुका विधी सेवा समितीकडून मिळालेल्या विनंतीवर राज्य विधी सेवा प्राधिकरण उपक्रम आयोजन वा लोक अदालतां आयोजनाक जरुर वाटल्यास विशेष अनुदान जारी करू शकता.",

    "lkschemeL18": "विविध",
    "lkschemeL18l1": "लोक अदालतांतील पक्षकारांच्या वतीन वकिलांचें हजर रद केल्यान्न नये.",
    "lkschemeL18l2": "लोक अदालतांत आणलेल्यान वा पाठवलेल्यान प्रकरणांत पक्षकारांक कोणतेंही शुल्क लागू नये.",
    "lkschemeL18l3": "हाय कोर्ट विधी सेवा समिती, जिल्हा प्राधिकरण वा तालुका विधी सेवा समितीचे सचिव लोक अदालतांस आवश्यक ती मदत पुरवपाचें.",
    "lkschemeL18l4": "प्रत्येक लोक अदालत बेंच आपल्याच पद्धतीन प्रकरणांची कार्यवाही आयोजित करू शकता आनी सिव्हील प्रोसिजर कोड, एव्हिडन्स अ‍ॅक्ट वा क्रिमिनल प्रोसिजर कोडाचें पालन करपाचें बंधन नसाय, पण निसर्ग न्यायाच्या तत्वांच्या अधीन राहून.",

    "Note": "टिपण: दिलेल्या तारखेला पॅनलासमोर संबंधित कागदपत्रे आनी नोंदींसह हजर राहा.",

    "Legal_heir_info p1": "कायदा सहाय्य सेवा मिळवपाच, संपर्क साधा :name,",
    "Legal_heir_info p2": "गोवा राज्य कायदा सेवा प्राधिकरणातील :role",
    "Legal_heir_info p3": "संपर्क क्रमांक: :contact",

    "Act-1987": "विधी सेवा प्राधिकरण कायदा, १९८७ (:name)",

    "Rules l1": "नेशनल कायदा सेवा प्राधिकरण नियम, १९९५",
    "Rules l2": "सुप्रीम कोर्ट कायदा सेवा समिती नियम, २०००",

    "Regulations l1": "नेशनल कायदा सेवा प्राधिकरण (लोक अदालत) नियमावली, २००९",
    "Regulations l2": "नेशनल कायदा सेवा प्राधिकरण (मोफत आनी सक्षम कायदा सेवा) नियमावली, २०१०",
    "Regulations l3": "नेशनल कायदा सेवा प्राधिकरण (कायदा सेवा क्लिनिक) नियमावली, २०११",

    "Schemes l1": "पारा-कानूनी स्वयंसेवकांसाठी योजना",
    "Schemes l2": "कानूनी सेवा प्राधिकरणांद्वारे आपत्तीग्रस्त पीडितांसाठी सेवा योजना",
    "Schemes l3": "NALSA (मानव तस्करी आणि व्यावसायिक लैंगिक शोषणाच्या पीडितांसाठी) योजना, 2015",
    "Schemes l4": "NALSA (असंगठित क्षेत्रातील कामगारांसाठी कानूनी सेवा) योजना, 2015",
    "Schemes l5": "NALSA (मुलांच्या अनुकूल कानूनी सेवांसाठी) योजना, 2024",
    "Schemes l6": "NALSA (मानसिक आजारग्रस्त आणि बौद्धिक दिव्यांगांसाठी कानूनी सेवा) योजना, 2024",
    "Schemes l7": "NALSA (गरिबी निवारण योजनांच्या प्रभावी अंमलबजावणीसाठी) योजना, 2015",
    "Schemes l8": "NALSA (आदिवासी हक्कांच्या संरक्षण आणि अंमलबजावणीसाठी) योजना, 2015",
    "Schemes l9": "NALSA (मादक द्रव्यांच्या गैरवापराच्या पीडितांसाठी कानूनी सेवा आणि नशा निर्मूलन) योजना, 2015",
    "Schemes l10": "NALSA (ज्येष्ठ नागरिकांसाठी कानूनी सेवा) योजना, 2016",
    "Schemes l11": "NALSA (ॲसिड हल्ल्याच्या पीडितांसाठी कानूनी सेवा) योजना, 2016",
    "Schemes l12": "योजनांचा संग्रह (English)",
    "Schemes l13": "NALSA च्या महिलांवरील लैंगिक अत्याचार/इतर गुन्ह्यांच्या पीडितांसाठी भरपाई योजना - 2018",
    "Schemes l14": "सुप्रीम कोर्टाचा 5.9.2018 चा आदेश",
    "Schemes l15": "सुप्रीम कोर्टाचा 11.5.2018 चा आदेश",

    "Guidelines l1": "स्टँडर्ड ऑपरेटिंग प्रक्रिया (SOP)/UTRCs साठी मार्गदर्शक तत्वे",
    "Guidelines l2": "NALSA SOP - प्रिमॅच्युअर रिलीज कैद्यां + फ्लोचार्ट",
    "Guidelines l3": "विधवा निवारा गृहांत राहूंक न्याय मिळवपाची खात्री",
    "Guidelines l4": "पॅनेल वकीलांखातीर NALSA च्या शिफारस केलेल्या किमान फी",
    "Guidelines l5": "हिरासतांत असलेल्या व्यक्तींच्या प्रतिनिधीत्वासाठी स्टँडर्ड ऑपरेटिंग प्रक्रिया",
    "Guidelines l6": "तक्रारी/सार्वजनिक तक्रारींच्या निवारणासाठी स्टँडर्ड ऑपरेटिंग प्रक्रिया",
    "Guidelines l7": "जुवेनाइल जस्टिस ॲक्ट, 2000 नुसार विशेष बाल पोलीस युनिट आणि बालकल्याण अधिकारी प्रशिक्षित करण्यासाठी मार्गदर्शक तत्वे",
    "Guidelines l8": "जुवेनाइल जस्टिस संस्थांतील कानूनी सेवांसाठी NALSA ने जारी केलेली मार्गदर्शक तत्वे",
    "Guidelines l9": "जुवेनाइल जस्टिस प्रणालीची स्थिती (एक झलक)",
    "Guidelines l10": "कानूनी सहाय्य रक्षण वकील योजना (सुधारित)",
    "Guidelines l11": "NALSA SOP - तुरुंग कानूनी सहाय्य क्लिनिक्सचे कार्य 2022"
}
